Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-958.html.tmx
Source language: nob
Languages: sme

source: Fylkesmann Svein Ludvigsen besøker Sametinget
sme: Fylkkamánni Svein Luvdvigsen fitná Sámedikkis

source: Fylkesmannen i Troms, Svein Ludvigsen, har holdt møte med Sametingets ledelse idag.
sme: Tromssa Fylkkamánni, Svein Ludvigsen, lea doallan čoahkkima Sámedikki jođiheddjiiguin odne.

source: Formålet med møtet er å få orientering om Sametingets virksomhet samt å drøfte aktuelle samarbeidsområder.
sme: Čoahkkima ulbmil lei oažžut dieđuid Sámedikki doaimmaid birra ja ságaškuššat áigeguovdilis ovttasbargosurggiid birra.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 14.03.2006
sme: Maŋimustá rievdaduvvon 14.03.2006

source: Kontaktperson: direktør Heidi Salmi, tlf. 78 47 40 00.
sme: Gulahallanolmmoš: direktevra Heidi Salmi, tlf. 78 47 40 00.
